export const PRODUCTS = [
    {
        id: 1,
        name: 'Ріо Максі Плюс',
        oldPrice: 320,
        price: 262,
        description:
            '“Ріо Максі Плюс” – це інноваційна серія ламелей для парканів, яка поєднує в собі надзвичайну міцність та витончений дизайн. Ці ламелі виготовлені з подвійного шару металу, що забезпечує їм неперевершену довговічність і стійкість до зовнішніх впливів.',
        image: '../assets/images/products/mat-demo.png',
    },
    {
        id: 2,
        name: 'Ріо Максі Плюс2',
        oldPrice: 320,
        price: 262,
        description:
            '“Ріо Максі Плюс” – це інноваційна серія ламелей для парканів, яка поєднує в собі надзвичайну міцність та витончений дизайн. Ці ламелі виготовлені з подвійного шару металу, що забезпечує їм неперевершену довговічність і стійкість до зовнішніх впливів.',
        image: '../assets/images/products/mat-demo.png',
    },
    {
        id: 3,
        name: 'Ріо Максі Плюс3',
        oldPrice: 320,
        price: 262,
        description:
            '“Ріо Максі Плюс” – це інноваційна серія ламелей для парканів, яка поєднує в собі надзвичайну міцність та витончений дизайн. Ці ламелі виготовлені з подвійного шару металу, що забезпечує їм неперевершену довговічність і стійкість до зовнішніх впливів.',
        image: '../assets/images/products/mat-demo.png',
    },
    {
        id: 4,
        name: 'Ріо Максі Плюс4',
        oldPrice: 320,
        price: 262,
        description:
            '“Ріо Максі Плюс” – це інноваційна серія ламелей для парканів, яка поєднує в собі надзвичайну міцність та витончений дизайн. Ці ламелі виготовлені з подвійного шару металу, що забезпечує їм неперевершену довговічність і стійкість до зовнішніх впливів.',
        image: '../assets/images/products/mat-demo.png',
    },
    {
        id: 5,
        name: 'Ріо Максі Плюс5',
        oldPrice: 320,
        price: 262,
        description:
            '“Ріо Максі Плюс” – це інноваційна серія ламелей для парканів, яка поєднує в собі надзвичайну міцність та витончений дизайн. Ці ламелі виготовлені з подвійного шару металу, що забезпечує їм неперевершену довговічність і стійкість до зовнішніх впливів.',
        image: '../assets/images/products/mat-demo.png',
    },
    {
        id: 6,
        name: 'Ріо Максі Плюс6',
        oldPrice: 320,
        price: 262,
        description:
            '“Ріо Максі Плюс” – це інноваційна серія ламелей для парканів, яка поєднує в собі надзвичайну міцність та витончений дизайн. Ці ламелі виготовлені з подвійного шару металу, що забезпечує їм неперевершену довговічність і стійкість до зовнішніх впливів.',
        image: '../assets/images/products/mat-demo.png',
    },
];
